start_command =
    .description = Запуск бота

back = Назад
cancel = Скасувати

main =
    .welcome = 👋🏻 Ласкаво просимо!
    .quiz = 🧩 Квіз
    .change_language = 🖨 Змінити мову
    .statistics = 💹 Переглянути статистику

language =
    .select = Будь ласка, виберіть свою мову
    .changed = Мову успішно змінено!

statistics =
    .description = Ваша статистика
    .id = 🛠 Id
    .messages = 📨 Відправлених повідомлень
    .nodes = 🐱‍ Співрозмовники

quiz =
    .description = Виберіть категорію
    .categories = 🧩 Категорії
    .random = 🎲 Випадково

blocked = Ви заблоковані в системі спілкування
